<pad>
<unk>
<sep>
<eos>
<bos>
说
：
，
|
车
的
师
是
技
主
有
不
了
。
一
这
个
 
好
没
油
就
下
你
0
动
？
机
换
问
要
可
我
以
电
么
在
题
]
[
音
检
气
时
用
查
吗
会
发
能
后
看
大
速
还
器
1
上
现
那
里
开
谢
到
正
来
也
故
语
都
多
障
门
修
需
出
什
过
4
面
点
片
常
更
2
行
火
图
5
！
您
如
线
感
响
去
压
果
轮
加
况
保
情
和
3
样
前
变
方
子
位
箱
灯
怎
关
清
对
水
打
高
进
声
种
路
定
试
天
公
原
码
应
力
起
脑
理
洗
系
传
节
.
转
店
新
话
候
把
拆
吧
建
议
只
汽
该
比
合
刹
6
年
接
他
s
或
自
少
调
很
左
右
因
向
装
然
启
两
间
否
成
解
空
测
厂
次
坏
款
量
着
据
为
先
度
塞
风
啊
哪
管
者
温
档
盘
才
重
道
缸
影
轴
嗯
再
回
做
亮
驶
三
手
喷
置
别
跑
8
事
但
分
般
头
之
胎
呢
配
请
泵
号
花
导
S
排
控
给
表
根
地
辆
最
马
?
直
明
万
7
致
挡
几
数
觉
中
工
安
漏
内
体
小
部
损
示
本
断
全
离
较
险
外
维
抖
显
得
傅
件
带
宝
达
板
知
些
放
使
冷
哦
作
养
底
长
丝
迪
插
瓶
防
制
众
低
刚
块
买
们
通
其
怠
找
仪
像
升
边
热
客
意
钱
四
统
确
法
太
挂
化
又
掉
平
按
元
9
阀
锁
异
特
拉
液
A
积
-
人
费
经
滤
踩
于
提
想
造
盖
除
决
等
所
复
烧
具
东
处
克
匙
无
碳
钥
质
信
田
价
嘴
专
燃
磨
卡
流
皮
老
二
从
代
熄
身
听
同
C
完
程
概
性
停
光
奥
读
象
标
报
跟
思
模
震
圈
格
取
匹
减
型
耗
单
改
松
半
心
差
实
总
当
螺
己
快
够
让
整
漆
胶
色
肯
L
五
家
办
条
它
反
期
近
亚
冻
已
铁
而
第
驾
西
必
a
套
连
牌
倒
口
月
福
今
注
助
产
降
述
继
步
帮
描
记
越
T
雪
缺
紧
相
磁
及
答
走
杆
首
十
威
芯
氧
备
生
凸
设
计
照
堵
慢
曲
玻
璃
指
封
垫
微
千
、
失
滑
错
品
严
瑞
键
住
拔
准
D
侧
且
朗
V
百
航
腾
奔
承
容
催
早
稳
功
真
室
哈
何
隙
版
引
斯
消
干
B
网
支
每
扇
增
白
呀
考
c
链
P
轻
易
顶
金
询
级
段
日
脚
兰
入
突
弄
形
丰
驰
护
存
包
环
钟
烦
X
算
适
齿
析
偏
与
E
壳
盗
求
见
观
属
联
目
另
供
麻
t
尔
式
e
诊
哒
衡
p
台
久
极
逸
效
啥
脏
往
收
暖
G
始
搭
病
途
贵
架
密
拍
黑
区
菱
利
遥
基
短
警
美
便
迈
选
角
固
R
球
足
咨
座
充
科
闭
状
随
害
虑
凯
佛
泡
被
续
w
负
触
毛
撞
雨
非
窗
盒
闪
推
v
由
池
急
噪
免
缩
欧
锐
判
臂
顿
屏
须
稍
副
刮
拿
b
零
源
踏
儿
红
）
料
（
并
难
购
六
伤
捷
m
超
废
类
M
死
啦
认
值
烟
结
估
冲
良
荣
持
剂
楚
擦
各
骏
囊
英
…
杠
晚
味
止
嘛
奇
活
城
任
尾
运
循
纳
视
兹
偶
懂
昨
远
d
雷
独
搞
秒
吉
态
弗
频
操
补
束
o
鲁
跳
张
细
i
北
阻
O
将
嘉
萨
针
切
l
靠
K
炭
击
编
业
叫
怕
学
择
涡
碰
字
兴
嗡
n
混
共
习
H
却
市
刷
冬
普
八
净
N
挫
添
双
镜
:
率
蓝
裂
录
粘
/
君
软
虎
吱
规
黄
孔
润
疑
叭
坡
挺
F
)
证
喇
服
硬
顺
卖
吸
国
察
帕
索
x
(
散
吹
灭
教
破
名
厉
弹
序
雅
W
鼓
悬
华
r
海
忙
约
咯
受
劲
龙
塔
凉
舱
振
即
雾
驱
冒
告
息
罐
围
卸
毂
担
滴
壶
友
赛
k
智
遇
旧
隔
柱
志
诉
尺
锈
神
椅
胜
荐
祝
豪
乐
赔
沃
颜
项
波
阁
摩
满
渗
痕
U
泄
括
恩
至
参
似
员
输
钮
物
米
怀
飞
梁
孚
限
附
爆
强
朋
留
范
钣
Q
尽
站
罗
悦
舒
交
I
摆
景
载
械
塑
星
七
拧
柴
恢
司
假
扣
u
户
愉
昂
饰
g
货
宜
文
桑
距
构
爱
弯
祺
亲
石
简
拖
望
务
泰
咋
抬
销
笼
典
周
江
簧
落
份
晃
杂
希
吊
京
组
彻
亏
场
纹
验
伏
术
钢
坑
牙
划
柯
资
预
端
旁
尚
夏
德
午
脱
蒙
抱
凌
广
虚
绿
抛
哥
际
误
此
瓦
贴
蓄
南
蒸
铃
浓
依
迹
涨
轩
深
立
班
翼
h
暂
忽
*
商
详
帝
领
咔
灵
材
省
幕
域
吃
～
竟
校
送
博
抽
静
毕
夫
则
颠
噔
避
翻
扭
论
举
f
焊
售
仔
缓
坐
豹
未
世
摸
季
初
遍
凹
耐
缝
歧
淘
命
敲
灰
膜
叶
写
稀
林
界
优
旷
扰
淮
寿
籁
筒
忘
九
退
某
泥
菲
厚
瞬
折
旋
均
讯
噢
背
识
乱
；
滋
簸
摄
监
沉
烁
罩
冠
拨
畅
册
延
木
敢
欢
爵
滞
宏
隐
许
刻
精
移
案
介
荷
阳
嘎
休
追
症
寸
透
槽
游
蚀
桥
~
撬
歌
冰
桶
睿
露
J
摇
额
圆
尘
列
熟
困
剩
宽
倾
浮
付
尤
俩
沟
晨
搜
闷
猛
翔
呵
待
派
呗
若
书
眼
纸
轨
互
肢
咕
播
采
谁
嗒
迟
阿
讲
弱
托
烂
丢
扳
擎
含
“
!
洁
”
媒
蹭
汉
歉
释
执
枪
母
湿
惯
框
删
库
归
层
驭
酷
危
善
矿
颗
矩
杯
绝
喔
素
义
薄
探
丽
橡
蜡
腐
揽
责
毫
巡
她
陆
舍
患
闻
咚
集
乎
巴
陷
翘
迎
士
厢
呜
斤
尊
扎
%
衬
_
刀
虽
怪
绅
尼
激
例
山
辅
涉
仓
笔
粗
布
康
诺
伊
喜
轰
涂
救
允
渡
审
繁
仅
逍
爬
终
烫
猎
州
抹
y
叉
沙
投
氙
污
炮
协
夜
纯
凝
锋
印
境
纠
研
割
皇
胀
疝
糊
究
噜
余
符
驻
股
夹
哎
撑
既
帆
匀
云
淹
射
谱
储
斜
辰
磕
赏
阵
晶
朝
叠
稠
暗
骤
串
叽
银
斗
旗
幻
弟
订
鸣
肉
穿
惠
缘
碟
醒
伴
轿
骐
呼
刺
Z
泽
佳
借
央
狮
粉
棉
逐
横
铂
氟
甲
扶
野
脉
洞
歇
舰
q
碎
羊
律
臭
偿
Y
浪
济
珠
咱
栓
铝
李
窜
+
【
】
评
父
春
耳
唯
旺
睡
焦
啪
仍
悠
镀
兄
玩
烈
j
溜
霸
—
俊
钳
权
钉
历
锅
森
敏
络
爪
忆
援
囚
'
尖
牛
页
尝
齐
殊
杰
哨
;
哗
私
黏
赶
替
综
z
厘
拜
末
炫
乳
称
馈
土
箭
鸡
登
享
脆
返
碍
础
画
膨
砂
藏
暴
甚
腻
愿
缤
沫
略
叹
歪
鉴
床
河
言
幅
艾
摘
棚
憋
句
疼
剪
咬
挨
烤
楼
盲
邮
绵
谓
鼠
拐
猫
沒
晰
呲
召
残
遮
晕
辨
勾
伸
拽
岐
渍
菜
饭
官
绍
挤
截
递
聊
猜
勒
℃
壁
临
史
圣
悉
违
痒
径
唉
签
莱
骊
昕
纵
韩
铺
局
趟
犯
飘
吓
砸
洼
°
宋
阅
骋
玛
甩
骗
晒
抓
涩
陈
颤
伺
⊙
卓
拓
撒
讨
县
批
坛
抗
败
申
营
展
龄
唧
窥
	
帘
搬
军
喘
巧
蜂
蛮
粒
衣
租
曾
辛
翁
映
墙
嘟
铭
扁
扯
剐
陡
健
居
累
钩
隆
脂
乘
弃
票
乡
噗
酸
剧
阶
闯
掰
章
"
施
麽
饿
溢
哄
富
倍
坚
握
王
卤
炸
谈
钝
牢
练
裸
奏
呃
蹦
燕
^
铱
·
招
脸
燥
鸟
创
霜
劣
苦
铰
治
帅
昌
孩
巾
旅
挑
牵
禁
喊
昊
棒
征
逆
哇
谅
诚
屑
搏
曼
郁
酒
疏
砰
势
吐
湖
渐
占
草
树
队
女
庆
柄
政
坎
姆
铜
耦
津
杀
拭
绕
瓷
旦
闹
税
迷
永
滚
宴
骨
傲
艺
紫
貌
聚
扒
宁
浅
劳
熊
浦
#
扫
徐
眠
哐
跨
鼻
帽
融
耀
惑
凑
陶
钻
抵
竖
礼
村
幸
浸
墩
灌
苏
锤
屁
嘿
狠
授
裙
童
氛
账
潢
卫
掏
潮
药
鹰
沾
沸
铛
遗
默
凭
惰
玥
漂
缠
顾
丁
房
锥
咣
=
棍
绑
刘
嘣
贷
珍
摁
御
竭
青
寒
棕
嚓
膏
堆
罚
耸
桩
霉
莫
址
扩
愁
偷
赚
柏
埃
啸
渠
念
邓
痛
掌
莎
耽
梅
撕
眉
糸
伐
填
哟
徒
捅
沿
麦
坦
禄
郑
予
宾
敞
捏
夸
毯
寄
诗
毒
喽
核
庭
抢
狗
趴
毁
嘀
槛
謝
仕
兑
浩
训
培
浇
嘞
兆
車
疲
迫
瞎
凡
瘩
措
淡
扔
妈
伪
策
惜
陪
碑
绞
寻
挣
吵
晓
蔽
泉
迅
篷
塌
俗
蒂
疙
绳
婆
淋
熔
农
－
扑
颐
令
牧
搓
仿
仆
醇
绣
溅
苹
院
嗷
怂
挪
伙
彩
慨
骑
拒
币
卷
辉
译
敬
蔚
箍
礶
嫌
泊
秦
莲
枕
袋
逼
嗦
嘶
赐
慎
促
滨
镇
香
‘
羚
挥
窝
武
叮
铅
古
柔
覆
．
笑
勤
街
呐
哆
疆
圳
崩
撤
烷
胡
川
拟
辑
骆
驼
麒
镗
捡
磅
勉
換
睛
腿
乙
啃
跪
霍
侯
宿
兼
益
垢
赖
醉
呆
荫
巨
渣
民
朵
尴
尬
姐
锚
伦
裹
矮
群
恒
垮
恶
贬
栅
鲜
嗤
染
抠
魔
逻
庄
纪
搁
垂
唐
辋
迁
冤
恼
呛
龟
鱼
這
喝
娱
恐
蛋
郭
笨
奖
枉
悔
阴
掀
桃
洋
哧
麼
杨
锦
―
揭
窄
闲
瑟
拥
腊
轱
辘
扬
晴
媳
爸
碗
茨
财
胆
贝
時
秀
楞
贸
沈
栏
糙
飙
垃
医
矫
棘
犹
忍
赠
梦
侠
唱
获
萝
　
赌
豫
盛
弊
妥
昆
团
岂
词
砖
铸
耶
菠
钛
》
瘪
笛
悍
洒
押
爽
蹬
懵
荡
邦
尿
圾
岁
啮
躁
虫
《
摔
丘
肇
&
→
浙
咀
嗎
裁
`
’
嘘
守
橙
靶
晾
＋
Ｓ
麟
贩
冼
￥
個
摊
拳
岗
噶
×
愣
课
锡
％
\
鬼
辽
甘
宰
船
哼
盐
攻
誉
嗞
峰
秋
菇
問
釉
棱
煮
蹲
敷
郎
郊
斑
氏
井
瓜
职
莞
呈
帖
园
妨
丑
肥
甄
访
糟
蜗
奈
乌
趋
Ⅴ
衍
扛
委
①
欺
纤
弧
盾
纽
盆
戚
踹
杭
妙
励
坊
企
屋
忧
腰
挽
拱
煤
港
拾
蓬
梯
餐
㎞
削
铆
汇
吖
慌
倆
筋
罢
嘚
菌
踢
啷
洲
浊
府
傻
食
妇
讴
逗
饱
吭
湾
溶
汤
墨
祸
沥
诶
掩
浑
廓
豁
淀
谐
穷
還
慷
徽
動
梗
狂
姓
孙
矛
蘑
埙
剎
争
宣
旬
′
蟠
躺
硅
砍
②
绒
蛐
噴
战
革
榜
拼
酬
岛
別
谨
疵
嗝
仁
锯
蝶
览
血
仰
朱
冯
瑕
岀
豆
蹿
竞
绪
茶
吨
現
灼
衰
漫
挖
劝
舵
澳
吼
咧
赃
锢
捣
喂
機
疯
懒
吴
霆
厕
欠
咳
娇
咻
熏
捋
題
烘
邻
缆
睬
會
绷
凤
耍
來
師
溃
丫
宗
匡
銷
喳
彭
织
搅
俺
潍
胖
哭
厅
泛
請
逃
陕
喃
腔
跌
鞋
奶
拇
±
丐
啵
喉
宇
戴
杜
浏
诈
浆
汰
玲
戈
弛
婚
仑
擅
鸽
瞅
侵
揪
勿
後
噻
兵
Ｐ
盈
唤
吻
堕
趁
檢
–
碾
乏
堪
荧
炬
搐
闸
澡
淌
@
啰
惊
傍
吕
赞
內
>
匠
澈
席
贱
锻
辣
陵
徘
遵
嘭
赤
贯
丹
鞭
兜
姑
哮
辩
哑
辈
祥
搽
窟
欣
鼎
逊
襄
堂
恭
恳
掺
￣
氢
社
電
③
乞
剥
戳
丶
隧
暧
捆
惨
皂
徊
铲
韧
佬
猪
剑
遭
敦
窍
鲨
轉
逛
坠
琐
噼
娘
皱
調
點
窿
乜
傳
裤
哽
橘
姿
崔
潜
督
曹
轧
娜
骂
弓
唇
饶
镙
洪
曝
褐
ｓ
啧
碼
丅
坨
炼
樣
洛
绸
赢
缴
泼
杉
携
盯
滩
蝴
嗽
佐
缕
凶
弥
開
痴
葩
嗖
泞
舌
枝
盟
鞍
氮
怨
椭
拎
贫
涮
抄
蒽
拋
咸
劈
√
跃
桌
朔
對
發
氣
肩
植
Ω
篮
叨
啾
琴
捂
戒
勋
爷
＂
戏
蹄
屎
蠕
恰
剃
肖
讹
赁
瞧
$
∵
琢
烙
鳍
忒
逮
宵
泪
裝
漉
竹
阔
帐
咆
況
膝
践
涵
男
赵
枚
馏
亿
爹
唑
汗
骁
鸿
犄
俢
翅
韵
㎜
趣
汞
贪
叙
咖
蚊
赫
肃
铬
仟
為
過
說
囱
嗑
著
柳
镶
敌
柠
辙
瓢
卧
罪
佩
盼
湘
<
瞪
俄
撇
紊
壮
筷
呕
秘
锰
炉
党
捉
乍
沛
努
篇
嘈
唰
焕
嚒
悲
族
撼
喀
疗
籍
娄
仙
拌
董
凰
幺
糕
嘻
撸
腦
拢
茫
／
潘
檔
蛛
粤
邪
倡
ω
給

酥
④
崎
奕
裡
粹
岭
檫
袖
眩
哏
粱
慧
駛
阖
瘫
妹
榔
衔
炎
澎
糖
顽
馆
忠
變
孑
厌
僻
烯
棵
叔
雯
玉
纱
嗄
楷
嗬
皆
試
贼
勘
間
慰
呱
聪
硫
躲
拦
氨
诱
秃
诸
攒
狭
喻
辞
匝
蛇
醛
岩
犀
卵
珊
娃
嵌
嗨
鹏
侍
丸
镍
涌
蜘
咝
▽
灾
悄
坼
丧
碱
竿
恨
種
膛
兩
應
旮
掐
踪
淆
裏
僵
痪
△
盏
钓
汕
抜
膈
呦
寶
鄂
禽
琪
忌
庸
栽
唔
聘
凳
柚
阈
○
肤
掂
嘬
嚣
灶
缷
怖
芥
廉
畴
艮
庞
岖
錢
風
囗
涤
番
翠
剖
饮
纷
彼
奸
巢
酯
肚
昵
伍
汪
毡
捎
埋
響
丛
遛
蜜
熬
勇
伽
廊
筹
腌
甜
珰
卜
肋
奢
券
橇
瓣
惹
癌
逢
蕉
無
郝
凼
柜
丨
腕
夺
圧
虹
曰
瞒
演
慈
硌
芝
毋
凿
焰
袄
吝
吋
總
昧
軟
膀
梆
孬
愈
聲
冇
哩
歩
闩
薪
樟
寨
塘
硕
乃
飚
恍
該
廠
睁
忻
啟
珑
炱
粽
掛
扽
″
屈
旱
屡
巳
苍
骚
吾
疾
笫
鑫
標
釆
抑
粮
吞
衝
燈
焖
憾
迸
Ｔ
噹
拷
簌
擊
滃
咩
妞
纺
筛
冈
褶
蟹
镊
體
溫
屉
險
線
決
丟
萬
疤
積
〈
歹
淸
锌
烛
∩
伟
●
涛
蚝
噌
谷
厦
蕊
刑
冀
玄
俱
锣
怼
嗮
茬
苔
説
焚
粟
狼
炒
枯
岔
╯
╰
褪
仃
癫
巷
搪
贺
侈
擋
唬
殺
柒
ｖ
遁
钞
鸭
芜
挎
測
買
濾
刁
伯
ヾ
株
孝
佰
單
〉
雄
邹
滲
秆
晩
胚
睹
泳
琥
珀
葫
芦
亡
潭
毅
欲
漠
呔
級
咦
＃
阜
靓
兔
峻
汁
劫
窃
陋
咙
瑶
嗓
聽
遂
茂
拴
酌
萌
窒
筑
輪
绊
栋
孟
函
颈
伞
拗
穴
淤
筏
耿
※
溪
價
們
話
儀
蓋
胞
丈
捕
桔
祈
刨
蘸
胳
赣
纲
枣
肿
嚼
猴
剁
啤
捞
梳
啡
叻
苗
谦
绚
沂
晌
質
拄
旨
藕
妆
連
艇
裕
帶
叼
韦
恋
牡
泻
坝
嫩
侣
扦
亦
牺
牲
嗲
乖
胸
↓
∞
纫
⑤
债
黒
兀
岳
颧
衷
愤
朴
椮
垡
萧
魂
叩
睢
魏
诀
係
Ⅱ
恅
肛
宫
攀
嗵
罕
裆
乓
炳
皓
顆
桄
骄
艰
覺
費
嘱
锉
畜
悟
膊
磊
撘
侦
Ｗ
÷
泠
Ⅹ
亭
昏
陀
觜
д
╭
╮
舅
吆
＜
勃
堡
淄
澄
媲
厄
幾
產
斷
統
顯
剛
關
號
仺
亳
扮
榻
履
哲
厲
榆
魁
屯
洽
谎
鎖
抻
坂
丿
丙
」
蔡
崖
籽
贡
壹
♂
荒

沧
幢
斥
斧
盹
腥
崇
卅
鼔
孤
─
譬
Ⅰ
掸
滕
桂
門
怡
驳
撂
０
凱
酱
滯
祖
斟
⑥
咿
摞
約
坪
鹿
艳
蚌
㎝
∥
滁
弘
Ⅳ
奋
苯
學
習
拙
椐
翱
撮
碌
卦
頭
異
熱
岥
哔
導
祷
ｕ
仨
絲
坷
旯
鉄
輛
妻
據
陌
懈
璜
扞
妮
虾
煞
摡
ヽ
梭
倚
鳖
聋
舟
峭
饼
育
捐
沪
届
鄣
帧
拣
寖
竣
瘾
瘸
咂
強
薦
奴
舊
順
銧
纭
數
進
羽
{
愚
Ｒ
铣
乾
讷
拯
役
辟
氓
Ｄ
姚
叁
佼
Φ
經
篓
＞
鲤
葱
岸
肺
μ
矣
噋
碴
魅
剔
乔
贻
斩
}
偌
绘
ⅴ
饺
卯
硝
∨
π
壤
愧
菏
橦
柺
≧
≦
頻
紹
藤
曳
犟
６
逾
耷
厨
羞
節
谧
乀
ˉ
姣
ｂ
驹
Ⅲ
邢
捌
領
粪
靖
槓
倪
蛙
讠
渴
骡
酮
埠
筐
吡
眨
诿
幼
劽
呯
＇
報
霾
沽
绩
侃
惫
馨
献
槟
槊
煩
邊
遠
旡
踫
署
奉
ｃ
錶
從
選
脾
狱
葡
萄
確
冶
怜
瞌
婕
廷
抉
ノ
咪
馬
奎
蔓
秤
惧
蝎
祛
驴
曙
犊
蝇
脖
仲
哂
柝
溥
肌
絮
鋼
賣
較
痰
側
盤
儲
摧
恕
兮
壽
適
網
茲
濮
挠
蟋
蟀
兽
尸
揉
飓
匣
饥
東
忐
忑
暑
舔
黎
醋
阐
钜
華
續
佷
卟
捶
稿
坯
楔
聆
雹
沁
汔
姨
屠
遊
讓
腹
稻
骷
勺
契
須
雇
篱
肠
囯
爾
Ｌ
馍
＝
诋
佣
箇
凉
漯
寺
葛
臻
滥

铐
瑰
颖
載
彪
辜
剌
谍
辦
茅
豉
『
』
嗅
馅
慕
梢
勁
減
邀
挀
⑦
祁
燒
欹
泗
Ｎ
钤
ε
婴
钭
］
尓
垄
箔
晋
畸
蠢
鑰
撵
噎
瘦
ｔ
桐
揣
薇
↑
嫁
叛
炕
與
抨
炽
怒
蛳
ｐ
ｄ
鉛
祭
痘
蜾
蒋
琦
沓
雏
芳
馊
乒
纬
夠
腱
窨
離
專
绦
俯
锂
幽
颂
贰
鐘
霹
雳
夕
衢
稚
賽
啫
儒
笈
葙
荻
悼
訴
劑
縮
惱
圖
篡
嫂
兒
嘗

擇
狒
禺
ｘ
ù
ｍ
ｌ
郸
甭
苛
嚯
檬
戓
饨
蹈
屌
霎
苞
掠
缼
凋
秸
杳
袭
藍
岑
肘
塊
紅
枓
谜
堤
钼
翰
颁
壸
耒
硼
＼
厮
骸
痹
毎
泸
萤
匆
沌
厡
沬
驗
滅
幫
當
荆
渺
項
負
聯
矶
簇
娟
渝
嗳
誰
帜
鈡
婷
宠
阱
隅
揍
蒡

濒
｜
沦
璋
並
壞
穩
語
殿
湃
髅
跛
碧
罝
抚
貝
披
長
佑
狸
疊
阑
咽
﹏
郞
跺
孖
庶
嚷
臣
Ａ
矜
２
沮
恁
檐
‵
乛
玫
胁
樂
劵
迮
淬
苑
狡
愎
梓
忪
巍
將
祯

婉
煲
棋
磴
呻
吟
耙
犬
啓
褀
鲍
暢
钠
樑
涕
宅
圏
炖
倦
榨
彈
鐵
夌
熨
咐
嗙
鹤
鞘
庋
達
軸
處
㎏
琳
捯
搖
挢
錯
惦
塄
篩
尧
铮
陂
「
俭
糠
薛
诠
禧
缚
钙
芭
唸
於
峡
忖
啼
嘠
遙
颇
隨
膩
绶
舞
椒
缭
湛
昰
哀
仇
钨
甪
轲
褒
ì
牦
嗜


匿
拘
甸
尹
國
讶
掖
泈
ｇ
绰
識
搂
‖
艘
辊
萎
誓
肾
馕
烽
仗
輕
簡
谭
俏
℅
谤
虐
骼
煽
谋
袜
诡
ⅰ
採
祠
漾
＿
溺
淅
逞
弾
羔
宊
诲
蹊
跷
倘
橹
飒
亨
類
編
權
綠
﹀
丞
哃
黔
椎
潦
辖
陇
搠
昼
杞
磋
瞭
跤
舜
蚁
弦
憎
臀
璇
枢
兢
肆
獒
痣
潇
｀
桉
沖
迨
ー
淩
寓
蒲
妳
漩
咗
饹
馇
坲
饵
殴
頂
淇
業
結
噱
檀
屬
淲

［
湠
惩
伢
